<?php
// Text
$_['text_refine']       = 'Выберите подкатегорию';
$_['text_product']      = 'Товары';
$_['text_error']        = 'Категория не найдена!';
$_['text_empty']        = 'В этой категории нет товаров.';
$_['text_quantity']     = 'Кол-во:';
$_['text_manufacturer'] = 'Производитель:';
$_['text_model']        = 'Модель:';
$_['text_sku']          = 'Артикул:';
$_['text_points']       = 'Бонусные баллы:'; 
$_['text_price']        = 'Цена:'; 
$_['text_tax']          = 'Без НДС:';
$_['text_reviews']      = 'На основе %s отзывов.';
$_['text_compare']      = 'Сравнение товаров (%s)';
$_['text_display']      = 'Вид:';
$_['text_list']         = 'Список';
$_['text_grid']         = 'Сетка';
$_['text_sort']         = 'Сортировка:';
$_['text_default']      = 'По умолчанию';
$_['text_name_asc']     = 'Наименование (А -&gt; Я)';
$_['text_name_desc']    = 'Наименование (Я -&gt; А)';
$_['text_price_asc']    = 'Цена (по возрастанию)';
$_['text_price_desc']   = 'Цена (по убыванию)';
$_['text_rating_asc']   = 'Рейтинг (по возрастанию)';
$_['text_rating_desc']  = 'Рейтинг (по убыванию)';
$_['text_model_asc']    = 'Модель (А -&gt; Я)';
$_['text_model_desc']   = 'Модель (Я -&gt; А)';
$_['text_limit']        = 'На странице:';

$_['text_capacity_0']         = 'Обратная';
$_['text_capacity_1']         = 'Прямая';
$_['text_clamp_slim']              = 'Тонкие';

$_['text_tooltip_regular_price']         = 'Цена при бесплатной доставке. Осуществляется при сдаче старого АКБ вместо скидки';
$_['text_tooltip_sale_price']         = 'Цена с суммарной скидкой. При сдаче старого аккумулятора и покупке нового в магазине
на ул. Хрустальная 35Б со скидкой 10%';

?>